@extends('layouts.main')
@section('content')
<div class="area--black">
    <h1>Расстановки на таро</h1>
    <div class="wrapper--white">
        <div class="wrapper__image">
            <img src="img/vep.jpg">
        </div>
        <div class="wrapper__text">
            <p>Консультация таролога – это простой и удобный способ получить нужную вам информацию о любой ситуации. Особенно полезно использовать его в случаях, когда иными путями сведения просто не добыть.</p>
            <div class="button">
                <a class="button" href="">Заказать расстановку</a>
            </div>
                <p>В современной психологии – расстановки стали неотъемлемым атрибутом многих высококвалифицированных специалистов, так как с их помощью намного сокращается время терапии. И, что самое невероятное, закрывается негативная программа не только для клиента, но и для его близкого окружения. Расстановки по Берту Хелленгеру затрагивают психоэмоциональное пространство человека. Решения проблемы приходит к человеку интуитивно, спонтанно. Это похоже на магию. Ситуации, проигранные в расстановках, через некоторое время воплощаются в жизнь. Данный метод приобрёл бешенную поппулярность.</p>
                <div class="wrapper__image">
                    <img src="img/vep.jpg">
                </div>
                <p>В последние годы он шагнул на новую ступень развития. Коррекционная работа с картами Таро во многом напоминает расстановки по Хелленгеру. Объединение этих систем позволило выйти на новый уровень трансформации реальности и работать там, где обычные методы бессильны. Таро работает глубже. Таро работает с энергиями из которых соткана сама реальность. Оно затрагивает психоэнергетические слои человеческого существования. В процессе расстановок на Таро мастер входит в пространство клиента, и дальнейшая работа ведется, затрагивая морфогенное поле. В этом поле существует возможность того, что все может переходить по роду на членов семьи, независимо от влияния такого измерения, как время. И те проблемы, травмы, блоки, негативные программы, которые пришли к Вам по роду можно закрыть в настоящем моменте, независимо от того, насколько далеко в роду жил предок, запустивший эту программу. (Но результативнее работать с четырьмя родами).</p>
                <div class="wrapper__image">
                    <img src="img/vep.jpg">
                </div>
                <p>В морфогенном поле Земли сохраняется не только информация о каких-то событиях, но и энергия. Наша психика содержит информацию и программы, которые реализуются через определенный объем энергии. Сама по себе энергия, которая попадает на человека, не обладает ни +, ни -. Она у нас нулевая, нейтральная. Только наложившись на определенную информацию, она меняет свое значение. И вот это потрясающее открытие позволяет воздействовать на ситуацию, независимо от времени появления точки отсчета негативной ситуации. Работая с расстановками на Таро, мы меняем структуру распределения энергии в системах, которым мы принадлежим! Мы накладываем новую информацию и переполюсовываем энергию в морфогенном поле, за счет чего происходит перераспределение энергии, и ситуация изменяется.</p>
                <p>С помощью сеанса расстановок на Таро Вы сможете:
                    Найти ключевую точку появления проблем во взаимоотношениях с партнером, родителями, детьми, коллегами на работе и изменить ситуацию;
                    Понять, что является источником проблем в финансовой сфере, в сфере бизнеса и проработать её.
                    Определить алгоритм работы по исцелению физического и психического заболевания, разного рода зависимостей. Работать с такими системами, как отношения, дружба, учеба, работа, отдых, болезнь и т.д.
                    Получить стратегию решения проблемы в сложившейся ситуации.
                    Перекроить существующую реальность с учётом всех действующих сил в системе.
                    Заказать индивидуальную расстановку с помощью Таро Вы можете, написав мне в любой мессенджер (значки). Стоимость сеанса 3500 рублей
                    Мы оговариваем дату и время сеанса
                    Вы производите оплату
                    У Вас должна быть возможность разговора в видеорежиме (скайп, вайбер и т.д.) на это время.</p>
            </div>
    </div>
</div>
@endsection