@extends('layouts.main')
@section('content')
<div class="area--black">
    <h1>Консультация таролога</h1>
    <div class="services">
        <div class="services__item">
            <div class="services__image">
                <img src="img/hand.jpg">
            </div>
            <div class="services_text">
                <div class="services_title">
                    <h3>Отношения</h3>
                </div>
                <div class="services_content">
                    <p>Ясность нашей позиции очевидна: дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. Ясность нашей позиции очевидна: высокое качество позиционных исследований прекрасно подходит для реализации поставленных обществом задач.</p>
                </div>
            </div>
        </div>
        <div class="services__item">
            <div class="services__image">
                <img src="img/sun.png">
            </div>
            <div class="services_text">
                <div class="services_title">
                    <h3>Работа, деньги</h3>
                </div>
                <div class="services_content">
                    <p>Ясность нашей позиции очевидна: дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. Ясность нашей позиции очевидна: высокое качество позиционных исследований прекрасно подходит для реализации поставленных обществом задач.</p>
                </div>
            </div>
        </div>
        <div class="services__item">
            <div class="services__image">
                <img src="img/sun_smile.jpg">
            </div>
            <div class="services_text">
                <div class="services_title">
                    <h3>Здоровье</h3>
                </div>
                <div class="services_content">
                    <p>Ясность нашей позиции очевидна: дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. Ясность нашей позиции очевидна: высокое качество позиционных исследований прекрасно подходит для реализации поставленных обществом задач.</p>
                </div>
            </div>
        </div>
        <div class="services__item">
            <div class="services__image">
                <img src="img/moon.jpg">
            </div>
            <div class="services_text">
                <div class="services_title">
                    <h3>Негатив</h3>
                </div>
                <div class="services_content">
                    <p>Ясность нашей позиции очевидна: дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. Ясность нашей позиции очевидна: высокое качество позиционных исследований прекрасно подходит для реализации поставленных обществом задач.</p>
                </div>
            </div>
        </div>
    </div>
    <h2>Что поможет узнать Таро-консультация?</h2>
    <div class="wrapper--white">
        <div class="wrapper__text">
<p>Консультация таролога – это простой и удобный способ получить нужную вам информацию о любой ситуации. Особенно полезно использовать его в случаях, когда иными путями сведения просто не добыть.</p>
<br>
<p>С помощью Таро можно помочь в выборе из нескольких вариантов для принятия решения: за кого лучше выйти замуж, в какую школу отдать ребенка, на какую работу устроиться, с каким партнером подписать договор, кого из претендентов лучше взять на работу, куда лучше переехать, куда вложить деньги и т.д.</p>
<br>
<p>Вопросы могут быть разными. Я помогу Вам сформулировать вопрос так, чтобы получить максимальную пользу от консультации.</p>
<br>
<p>Можно задавать вопросы на любые сферы жизни</p>
<br>
Часто задаваемые вопросы Таро
<br>
<li>Как у меня будут складываться отношения с этим человеком?</li>
<li>Как наладить отношения с родителями?</li>
<li>Как наладить отношения с ребёнком?</li>
<li>Почему я чувствую постоянную усталость?</li>
<li>Какую профессию выбрать?</li>
<li>Стоит ли менять работу?</li>
<li>Как ко мне относятся коллеги?</li>
<li>В какую школу отдать ребенка?</li>
<li>Стоит ли поменять школу, будет ли лучше? Что происходит у ребёнка сейчас в школе, как к нему относятся одноклассники, учителя.</li>
        </div>
    </div>
</div>
@endsection