@extends('layouts.main')
@section('content')
<div class="wrapper-side">
    <div class="wrapper-side-content">
        <h2 class="title--h2">
            Обучение Таро
            </h2>
            <div class="video">
                <video id="video_background2" preload="auto" autoplay="true" loop="true" muted="muted">
                    <source src="videos/video.mp4">
                </video>
            </div>
            <div class="text">
                <h2 class="title--h2">План обучения<br> «Основы для новичков и фишки для тех, кто хочет знать больше»</h2>
                <p>Таро всегда притягивало своей загадочностью и тем, насколько правдиво оно способно отвечать на вопросы. Вам интересно научиться работать с картами, понимать их знаки, но Вы все еще сомневаетесь стоит ли браться за Таро?Получится ли у Вас? Или Вы уже практикуете, но чувствуете, что чего-то не хватает, что-то ускользает от Вас?</p>
                <img src="img/zvezdy.jpg">
                <p>На обучении Вы получите ответы на свои вопросы о Таро и сможете принять взвешенное решение.</p>
                <div class="flex">
                    <div class="flex_image">
                        <img src="img/obuch1.jpg">
                    </div>
                    <div class="flex_text">
                        <p>Всего за 3 дня на обучении Вы:</p>
                        <li>познакомитесь с системой Таро;</li>
                        <li>избавитесь от сомнений, страхов и предубеждений против Таро;</li>
                        <li>убедитесь, что Таро – это универсальная система, нужная современному человеку и для этого не нужен никой особый дар</li>
                    </div>
                    <div class="flex_image">
                        <img src="img/obuch2.jpg">
                    </div>
                </div>
                <p>Уже в ходе обучения Вы сможете попробовать себя в роли тарологов.</p>
                <p>И всё это не только в теории, но и на практике!</p>
                <p>Чтобы научиться понимать Таро Вам потребуется забытая в детстве способность мыслить образами.</p>
            </div>
    </div> 
    <br>
</div>
@endsection